const videosDescriptions=[
    {
        "key": "1",
        "value": "لأننا نهتم، يسرنا مساعدتكم في المشاركة الفعالة في المجتمع وخدمتكم بالإجابة على استفساراتكم المصرفية وصولاً لتقديم أفضل الخدمات والمنتجات المصرفية من بنك سورية الدولي الإسلامي،"
    },
    {
        "key": "2",
        "value": "تفضلوا بالاطلاع على الخدمات المقدمة لكم ,واختر خدمة:"
    },
    {
        "key": "3",
        "value": "1-  خدمة فتح حساب مصرفي."
    },
    {
        "key": "9",
        "value": "هل ترغب بالتعرف على حساب التوفير:"
    },
    {
        "key": "10",
        "value": "حساب التوفير هو حساب ادخار استثماري مفيد لجميع الأفراد يوفر لك فرصة استثمار المبالغ المودعة فيه اعتباراً من بداية الشهر الذي يلي شهر الإيداع والحصول على هامش ربح على الرصيد المودع فيه. "
    },
    {
        "key": "11",
        "value": "إيداع وسحب الأموال الموجودة في حسابك المصرفي دون قيود استقبال وإرسال الحوالات داخل سورية عبر الاستفادة من الشبكة الواسعة لفروع بنك سورية الدولي الإسلامي والبنوك السورية."
    },
    {
        "key": "12",
        "value": "إمكانية استثمار أموالك وتشغيلها من خلال فتح حساب توفير أو حساب وديعة والحصول على أرباح وفق الشريعة الإسلامية."
    },
    {
        "key": "13",
        "value": "يتم توزيع الأرباح بشكل نصف سنوي."
    },
    {
        "key": "14",
        "value": "إمكانية الاستفادة من حسابك المصرفي تنفيذ المعاملات الحكومية."
    },
    {
        "key": "3.1",
        "value": "هل ترغب بفتح حساب التوفير وهذا يعني موافقتك على الشروط والأحكام"
    },
    {
        "key": "3.2",
        "value": "اسم الأم"
    },
    {
        "key": "3.3",
        "value": "كنية الأم"
    },
    {
        "key": "3.4.1",
        "value": "اسم الزوج"
    },
    {
        "key": "3.4.2",
        "value": "كنية الزوج"
    },
    {
        "key": "3.5",
        "value": "ماهو عدد الأولاد؟"
    },
    {
        "key": "4.4",
        "value": "يرجى تزويدي برقم الموبايل الخاص بك"
    },
    {
        "key": "20",
        "value": "الموظف سوف يعطيك بطاقة فيها رقم الحساب الخاص بك والذي يجب أن تحفظه وتستخدمه يف العمليات البنكية التي سوف تقوم بها"
    },
    {
        "key": "21",
        "value": "سوف اطبع ورقة تحوي معلوماتك خذها وتوجه إلى موظف االستقبال لتحصل على الخدمة وأظهر هويتك الشخصية معها"
    },
    {
        "key": "22",
        "value": "قم بالتوقيع أو البصم في الأماكن التي يشير لها الموظف في استمارتك التي سيعمل عليها"
    },
    {
        "key": "24",
        "value": "هل أنت متأكد من اجابتك والتي هي."
    },
    {
        "key": "25",
        "value": "سبب السحب:"
    },
    {
        "key": "26",
        "value": "سبب الإيداع:"
    },
    {
        "key": "27",
        "value": "مصدر المبلغ المودع:"
    },
    {
        "key": "29",
        "value": "ماهو العمل التجاري"
    },
    {
        "key": "25.1",
        "value": "1-مصاريف شخصية "
    },
    {
        "key": "25.2",
        "value": "2- راتب "
    },
    {
        "key": "25.3",
        "value": "3- أغراض تجارية"
    },
    {
        "key": "26.1",
        "value": " 1-ادخار "
    },
    {
        "key": "26.2",
        "value": "2- تغذية الحساب"
    },
    {
        "key": "26.3",
        "value": "3- سداد التزام "
    },
    {
        "key": "26.4",
        "value": "4- تحويل رصيد"
    },
    {
        "key": "26.5",
        "value": "5- قسط"
    },
    {
        "key": "26.6",
        "value": " 7- قيمة فاتورة"
    },
    {
        "key": "27.1",
        "value": " 1-ادخار"
    },
    {
        "key": "27.2",
        "value": " 2- راتب"
    },
    {
        "key": "27.3",
        "value": "3- عائدات عمل تجاري"
    },
    {
        "key": "28.1",
        "value": " 1-مواد غذائية"
    },
    {
        "key": "28.2",
        "value": " 2- خدمات اتصالات ووحدات"
    },
    {
        "key": "28.3",
        "value": "3- مواد بلاستيكية و خردوات أو أغراض منزلية"
    },
    {
        "key": "28.4",
        "value": "4- ألبسة ومواد تجميل"
    },
    {
        "key": "28.5",
        "value": "5- أخرى"
    },
    {
        "key": "30",
        "value": "شكراً لزيارتك فرع بنك سوريا الدولي الإسلامي ,نرجوا أن تكون الخدمة قد نالت اعجابك."
    },
    {
        "key": "32",
        "value": "ادخل الرقم الوطني"
    },
    {
        "key": "33",
        "value": "نعتذر منك لايمكنك انشاء حساب لأنه لديك حساب آخر مسجل برقمك الوطني"
    },
    {
        "key": "40",
        "value": "3- خدمة السحب من حساب المصرفي"
    },
    {
        "key": "3.6",
        "value": "هل السكن ملك"
    },
    {
        "key": "28",
        "value": "ماهو الغرض الشخصي"
    },
    {
        "key": "4",
        "value": "2-   خدمة الإيداع في الحساب المصرفي."
    },
    {
        "key": "3.4",
        "value": "هل أنت متزوج؟  "
    },
    {
        "key": "15",
        "value": "إمكانية توطين راتبك من خلال تحويل راتبك إلى حسابك المصرفي."
    },
    {
        "key": "4.1",
        "value": "•\nيرجى تزويدي برقم حساب"
    },
    {
        "key": "4.2",
        "value": "ما هو المبلغ الذي تريد ايداعه"
    },
    {
        "key": "43",
        "value": "لماذا لا تعمل"
    },
    {
        "key": "44",
        "value": "ماهو مجال العمل"
    },
    {
        "key": "45",
        "value": "ماهو اسم مكان العمل"
    },
    {
        "key": "46",
        "value": "ماهو الدخل الشهري"
    },
    {
        "key": "47",
        "value": "ادخل اسمك"
    },
    {
        "key": "40.2",
        "value": "ادخل المبلغ الذي تريد سحبه"
    },
    {
        "key": "43.1",
        "value": "طالب"
    },
    {
        "key": "43.2",
        "value": "متقاعد"
    },
    {
        "key": "43.3",
        "value": "عاطل عن العمل"
    },
    {
        "key": "48",
        "value": "ليس لديك المبلغ الكافي في حسابك ادخل مبلغ أقل"
    },
    {
        "key": "3.7",
        "value": "يرجى تزويدي بالعنوان التفصيلي"
    },
    {
        "key": "3.8",
        "value": "هل لديك عمل"
    },
    {
        "key": "49",
        "value": "الرقم الوطني غير مسجل بحساب بنكي قم بفتح حساب (الرقم الي عطيتنا هو مو معمول فيه حساب بنك لازم تفتح حساب بنك)"
    },
    {
        "key": "50",
        "value": "رقم الحساب البنكي الذي ادخلته خاطئ ,ادخل الرقم المكتوب على البطاقة التي سلمها لك البنك عند فتح الحساب"
    },
    {
        "key": "51",
        "value": "هنا ادخل كم مليون"
    },
    {
        "key": "52",
        "value": "رقم الحساب البنكي الذي ادخلته خاطئ ,ادخل الرقم المكتوب على البطاقة التي سلمها لك البنك عند فتح الحساب"
    },
    {
        "key": "53",
        "value": "رقم الحساب البنكي الذي ادخلته خاطئ ,ادخل الرقم المكتوب على البطاقة التي سلمها لك البنك عند فتح الحساب"
    },
    {
        "key": "100",
        "value": "أولاً- الشروط والأحكام العامة:تفسر هذه الشروط والأحكام وتنفذ وفقاً لعقد التأسيس والنظام الأساسي للبنك ولوائحه وتعليمات مصرف سورية المركزي وهيئة مكافحة غسل الأموال وتمويل الإرهاب وأحكام الشريعة الإسلامية الغراء، وفتاوى هيئة الرقابة الشرعية بالبنك. وحيث إن العميل يرغب في التعامل مع بنك سورية الدولي الإسلامي وذلك بقصد فتح حساب و/أو الحصول على خدمة مصرفية، وحيث إن البنك قد وافق على ذلك فقد اتفق الطرفان على الشروط والأحكام العامة التالية:"
    },
    {
        "key": "101",
        "value": "الإيداعات: يقبل البنك الإيداعات من العميل نقداً أو بالطرق المتعارف عليها مصرفياً مع مراعاة ضوابط مكافحة غسل الأموال، ويجوز للبنك قبول إيداعات الغير في حسابات العميل دون أدنى مسؤولية على البنك."
    },
    {
        "key": "102",
        "value": "السحوبات: يتم السحب من حسابات العميل إما بحضوره شخصياً أو بحضور وكيله القانوني الى أحد \nفروع البنك أوعن طريق الشيكات المسحوبة من العميل على حساباته من البنك وفق \nالنموذج المعتمد من البنك والمُسلم للعميل، أو من خالل أوامر خطية صادرة منه \nمقبولة لدى البنك، أو من خالل كافة وسائل الدفع اإللكرتونية المقدمة من البنك \n)بطاقات، إنرتنت بنكي، . إلخ(."
    },
    {
        "key": "103",
        "value": "رسوم وعمولات الخدمات المصرفية: يحق للبنك ودون الرجوع إلى العميل خصم أي مصروفات أو رسوم أو عمولات مقابل الخدمات المصرفية التي يقدمها للعميل، وفق لوائح الرسوم والعمولات المصرفية المعتمدة من البنك على ألا يتجاوز الخصم قيمة الرسم أو العمولة أو المصروفات. "
    },
    {
        "key": "104",
        "value": "المسؤولية : تكون جميع المعاملات التي يقوم بها البنك بناء على تعليمات العميل على نفقة العميل وعلى مسؤوليته ."
    },
    {
        "key": "105",
        "value": "التنازل الاختياري عن ممارسة الحق: عدم قيام البنك في أي وقت كان بالمطالبة بالتنفيذ التام أو التأجيل لأي من الشروط أو الالتزامات الواردة في هذه الشروط والأحكام لايفسر على أنه تنازل من البنك عن ذلك الحق أو تخليه عن التنفيذ التام للالتزامات في أي وقت لاحق."
    },
    {
        "key": "106",
        "value": "إغلاق الحسابات : يجوز للبنك إغلاق حسابات العميل في حال الإخلال بشروط التعاقد أو مخالفة الأنظمة والقوانين السائدة، وبعد أن يتم إرسال إشعار من قبل البنك للعميل بالرغبة بإغلاق حساباته الدائنة، وعلى العميل دفع المبلغ المستحق للبنك عند تسلم إشعار البنك برغبته بإغلاق حساباته المدينة."
    },
    {
        "key": "107",
        "value": "التعديل : البنك تعديل شروط وأحكام تقديم الخدمات المصرفية في أي وقت مع إخطار العميل بإشعار عام يوضع بفروع البنك ويكون العميل بعد ذلك ملزماً بتلك التعديلات من تاريخ تعديلها ، أما عقود الإيداع ( التوفير – الودائع الاستثمارية ) فلا يجوز تعديلها أثناء سريانها إلا بإعلام العميل بإشعار عام يوضع بفروع البنك وإذا لم يستلم البنك اعتراض العميل خلال خمسة عشر يوماً يعتبر العميل موافقاً على التعديل ، ويسري التعديل على تجديد الوديعة إذا أخطر البنك العميل بالتعديل قبل انتهاء مدة الوديعة "
    },
    {
        "key": "108",
        "value": "ثانياً  الشروط والأحكام الخاصة بحساب التوفير:"
    },
    {
        "key": "109",
        "value": "السحب : يجوز للمتعامل أن يسحب من حسابه شخصياً إما بحضور صاحب الحساب أو وكيله القانوني أو بالقيد من قبل البنك بناءً على تعليمات العميل أو بموجب الخدمات الإلكترونية."
    },
    {
        "key": "110",
        "value": "الحد الأدنى للرصيد حسب نشرة أسعار الخدمات والعمولات المعتمدة لدى البنك ."
    },
    {
        "key": "111",
        "value": "احتساب الأرباح : يبدأ استثمار المبالغ المودعة في الحساب اعتباراً من بداية الشهر الذي يلي شهر الإيداع وتحتسب الأرباح على أساس الحد الأدنى من الرصيد خلال الشهر "
    },
    {
        "key": "112",
        "value": "المشاركة في الأرباح: يستثمر حساب التوفير في الوعاء الاستثماري المشترك بين المودعين والمساهمين ويستثمر البنك نسبة (% 30) من قيمة الحد الأدنى من الرصيد خلال الشهر لحساب التوفير وتوزع الأرباح الصافية للوعاء الاستثماري المشترك بين المساهمين والمودعين بنسبة الأموال المستثمرة لكل منهم ويستحق البنك (% 40) من أرباح المودعين بصفته مضارباً."
    },
    {
        "key": "113",
        "value": "توزيع الأرباح: تضاف أرباح حساب التوفير إلى الحساب نفسه بفترات التوزيع المعتمدة وبما لا يتعارض مع تعليمات مصرف سورية المركزي."
    },
    {
        "key": "114",
        "value": "يتم اقتطاع كافة المخصصات والاحتياطيات المتعلقة بالاستثمار من إيرادات الاستثمار للوصول إلى الربح القابل للتوزيع ."
    },
    {
        "key": "115",
        "value": "الخسارة إن وقعت : في حال وقوع الخسارة يتحملها رب المال ، ويتحمل البنك خسارة جهده ، حسب شروط عقد المضاربة."
    }
] as const
export default videosDescriptions